Autodesk.Revit.UI.PostableCommand.Generate
Autodesk Insight Energy Analysis and Green Building Studio are being replaced by next generation Autodesk Insight Carbon Analysis. View and export data from the retiring services. Resubmit models for analysis in Insight Carbon Analysis.